export const newsData = [
  {
    id: 0,
    subTitle: ["۰۲ اردیبهشت ۱۴۰۳", "اخبار و تازه ها"],
    title: "راه‌اندازی گلخانه ۲۰ هکتاری سرچین عالیس",
    description:
      "مدیرکشاورزی هلدینگ عالیس گفت: اقدامات ابتدایی برای افتتاح گلخانه 20 هکتاری در شرکت کشت و صنعت سرچین در دست اقدام بوده و امید می‌رود با اختصاص تسهیلات در کوتاه‌ترین زمان ",
  },
  {
    id: 1,
    subTitle: ["۰۲ اردیبهشت ۱۴۰۳", "اخبار و تازه ها"],
    title: "راه‌اندازی گلخانه ۲۰ هکتاری سرچین عالیس",
    description:
      "مدیرکشاورزی هلدینگ عالیس گفت: اقدامات ابتدایی برای افتتاح گلخانه 20 هکتاری در شرکت کشت و صنعت سرچین در دست اقدام بوده و امید می‌رود با اختصاص تسهیلات در کوتاه‌ترین زمان ",
  },
  {
    id: 2,
    subTitle: ["۰۲ اردیبهشت ۱۴۰۳", "اخبار و تازه ها"],
    title: "راه‌اندازی گلخانه ۲۰ هکتاری سرچین عالیس",
    description:
      "مدیرکشاورزی هلدینگ عالیس گفت: اقدامات ابتدایی برای افتتاح گلخانه 20 هکتاری در شرکت کشت و صنعت سرچین در دست اقدام بوده و امید می‌رود با اختصاص تسهیلات در کوتاه‌ترین زمان ",
  },
  {
    id: 3,
    subTitle: ["۰۲ اردیبهشت ۱۴۰۳", "اخبار و تازه ها"],
    title: "راه‌اندازی گلخانه ۲۰ هکتاری سرچین عالیس",
    description:
      "مدیرکشاورزی هلدینگ عالیس گفت: اقدامات ابتدایی برای افتتاح گلخانه 20 هکتاری در شرکت کشت و صنعت سرچین در دست اقدام بوده و امید می‌رود با اختصاص تسهیلات در کوتاه‌ترین زمان ",
  },
  {
    id: 4,
    subTitle: ["۰۲ اردیبهشت ۱۴۰۳", "اخبار و تازه ها"],
    title: "راه‌اندازی گلخانه ۲۰ هکتاری سرچین عالیس",
    description:
      "مدیرکشاورزی هلدینگ عالیس گفت: اقدامات ابتدایی برای افتتاح گلخانه 20 هکتاری در شرکت کشت و صنعت سرچین در دست اقدام بوده و امید می‌رود با اختصاص تسهیلات در کوتاه‌ترین زمان ",
  },
];
